Repository: aminbenarieb/shmb
Catalog: SHMB/Resources/*.lproj/l10n.strings
Languages: ru

# screen.stocks.title.main
source: Stocks
ru: Акции

# screen.stocks.title.favourite
source: Favourite
ru: Избранное

# screen.stocks.search.label
source: Find company or ticker
ru: Найти компанию или тикер

# screen.stocks.detail.button.all
source: All
ru: Д

# screen.stocks_detail.button.buy
source: Buy for %@
ru: Купить за %@
